AverageBitRate = "Frequenza bit media:";
MaxBitRate = "Frequenza bit massima:";
PacketCount = "Conteggio pacchetti:";
PayloadType = "Tipo di payload:";
MaxTransmissionTime = "Tempo massimo di trasmissione:";
MaxPacketSize = "Dimensioni massime pacchetto:";
MaxPacketDuration = "Durata massima pacchetto:";

"bits/sec" = "%d bit/sec";
"milliseconds" = "%d ms";
"bytes" = "%d byte";